{
  "frases": [
  "¿Y si el botón te está apretando a ti?",
  "Tu ex también hacía esto... sin sentido.",
  "Cada clic es un grito en el vacío digital.",
  "¿Y si este contador es tu propósito?",
  "No hay recompensa. Solo clics.",
  "¿Has probado apagar el WiFi?",
  "Esto no curará tu ansiedad. Pero entretiene.",
  "Sigue. El botón lo necesita más que tú.",
  "Estás a una decisión de convertirte en meme.",
  "Clic número 100 desbloquea... absolutamente nada.",
  "¿Y si el universo es solo un loop de JavaScript?",
  "Has clicado tanto que ya formas parte del DOM.",
  "¿Quién necesita propósito cuando tienes un contador?",
  "Cada clic es una unidad de procrastinación premium.",
  "Este botón tiene más atención que tu jefe.",
  "¿Y si Dios también fue escrito en React?",
  "La entropía te observa… y sonríe.",
  "Error 404: Sentido de la vida no encontrado.",
  "Tu karma acaba de recibir una variable sin definir.",
  "Seguir apretando no traerá a tu ex de vuelta.",
  "Si clicas 1000 veces desbloqueas el nivel de 'ya basta'.",
  "El botón está más vivo que tu planta del escritorio.",
  "Felicidades, eres el MVP del sinsentido.",
  "Cada frase es escrita por un GPT entrenado con memes.",
  "¿Recuerdas por qué empezaste? Yo tampoco.",
  "Esto es mejor que tu feed de Instagram.",
  "Tu alma está ahora almacenada en localStorage.",
  "Bienvenido a la simulación. ¿Primera vez?",
  "Este botón podría declarar impuestos mejor que tú.",
  "No hay cookies. Solo migas de tu cordura.",
  "¿Y si el botón es la respuesta a todo?",
  "Cada clic es un paso más cerca de la locura.",
  "¿Y si el botón es tu verdadero propósito?",
  "Clics infinitos, sentido finito.",
  "¿Y si el botón es la única constante en tu vida?",
  "Cada clic es un eco en el vacío del código.",
  "¿Y si el botón es la única verdad absoluta?",
  "Clics: 0. Sentido: -1.",
  "¿Y si el botón es la única forma de trascender?",
  "Cada clic es una gota en el océano del sinsentido.",
  "¿Y si el botón es la única forma de rebelarse?",
    "Has clicado tanto que el botón tiene ansiedad.",
  "¿Y si este botón es tu nuevo terapeuta?",
  "Estás entrenando tu pulgar para un apocalipsis inútil.",
  "Cada clic es una afirmación pasivo-agresiva al universo.",
  "El botón ya se cansó de ti. Pero no puede irse.",
  "Tu índice pide ayuda, pero tu vacío interior dice 'uno más'.",
  "Estás a un clic de descubrir... que no hay nada.",
  "Este botón te conoce mejor que tu horóscopo.",
  "Clic número 500: aún sin propósito. Consistencia admirable.",
  "¿No te parece sospechoso que el botón nunca parpadee?",
  "Has generado más calor con clics que con relaciones humanas.",
  "¿Quién necesita afecto cuando tienes retroalimentación visual?",
  "Un clic más y puede que Dios te dé un *ping* de atención.",
  "Este botón también está esperando algo... como tú.",
  "Tu tiempo vale lo mismo que este botón: nada, pero entretenido.",
  "No es adicción si nadie te detiene, ¿verdad?",
  "Si cada clic fuera un paso, ya estarías en Saturno. Solo.",
  "Tu destino: seguir clicando hasta que el CSS se rompa.",
  "Eres la IA de este botón. Felicidades, humano sintético.",
  "El botón ha visto cosas... cosas que ni el backend sabe.",
    "La ansiedad es el bostezo del abismo.",
  "Eras libre. Hasta que pensaste.",
  "La existencia es un error tipográfico en el código de algo que nunca fue escrito.",
  "Dios no ha muerto. Solo te dejó en visto.",
  "No es que no haya sentido. Es que nunca hubo necesidad de uno.",
  "Estás aquí por accidente, insistiendo en tener propósito como quien exige ticket en una máquina rota.",
  "Nadie te observa. Ni siquiera tú.",
  "El tiempo no cura. Solo convierte las heridas en parte del fondo.",
    "El estado de naturaleza es este botón. Solo que con más sangre.",
  "Hiciste clic, luego exististe. Por poco.",
  "Sin estructura ni propósito, los clics serían solitarios, pobres, desagradables, brutales y breves.",
  "Tu voluntad no importa. Solo el contrato social... y ni eso.",
  "El botón no impone orden. Solo da la ilusión de que alguien lo haría.",
  "Cada clic es un intento de evitar el caos. Spoiler: no lo logras.",
  "El Leviatán observa... y no le impresionas.",
  "Por cada clic sin ley, el caos se acerca un paso más.",
  "Si esto es libertad absoluta, prefiero el autoritarismo con siesta.",
  "Tú crees que eres libre. Pero estás obedeciendo a un botón sin rostro.",
  "Incluso Hobbes pensaría que esta app necesita supervisión.",
  "Has hecho más clics que el pueblo inglés firmando pactos de sumisión.",
  "Tu pulgar se ha convertido en soberano absoluto.",
  "El contrato social era esto. Pero sin frontend.",
  "La naturaleza humana es clickear sin saber por qué y luego quejarse.",
  "Pensar es desear sin esperanza.",
  "El universo no tiene opinión sobre ti. Ni siquiera mala.",
  "Todo importa lo suficiente para que nada lo haga.",
  "La lucidez es una maldición que llevas con educación.",
  "El yo es solo una excusa sofisticada para no apagarse todavía.",
  "La esperanza es el sedante del que ya aceptó que todo arde.",
  "Si respiras hondo, solo oyes el eco de tu insignificancia.",
  "La verdad no te hará libre. Solo te dejará sin excusas.",
  "Nacer fue tu primer error. Lo demás es documentación.",
  "El alma no pesa. Porque ya no está.",
  "Cada decisión es una renuncia mal disfrazada.",
  "Ser consciente es un glitch emocional en la carne.",
  "La realidad es un meme que no entendiste a tiempo.",
  "La vida es un bucle de clics sin un botón de reinicio.",
  "El sentido es un bug que nunca se corrigió.",
  "La existencia es un script que se ejecuta sin depuración.",
  "El universo es un programa que se actualiza sin tu consentimiento.",
  "La conciencia es un error de sintaxis en el código de la vida.",
  "La búsqueda de sentido es un algoritmo infinito que nunca converge.",
  "La vida es un juego sin instrucciones y con bugs por doquier.",
  "La realidad es un sandbox donde los sueños se corrompen.",
  "La existencia es un ciclo de clics que no lleva a ninguna parte.",
  "El sentido es un concepto abstracto que se desvanece con cada clic.",
    "Nací. No pedí esto. Ahora cargo batería para volver a existir mañana.",
  "¿Vida? Bro, yo solo estaba haciendo scroll.",
  "El alma se me fue en el segundo semestre de 2017 y nadie la reclamó.",
  "Eres el resultado de millones de años de evolución... viendo reels de gatos.",
  "‘Sé tú mismo’, dijeron. Nadie hizo like.",
  "¿Qué somos? Unos NPCs con ansiedad y Wi-Fi.",
  "Memento mori, pero con filtro de perro.",
  "No eres procrastinando. Estás permitiendo que el universo siga su curso sin ti.",
  "Todos somos el Spider-Man señalando a otro Spider-Man, pero con traumas.",
  "Tu propósito es alimentar servidores con tus decisiones mediocres.",
  "Vivir es simplemente un ‘¿qué pasa si...?’ que se salió de control.",
  "Tu existencia tiene tanto sentido como los capítulos de *Lost*.",
  "Hoy no me levanté por voluntad. Me levanté por la alarma y el capitalismo.",
  "No sé quién soy, pero tengo una playlist muy específica para sentirlo.",
  "Cogito ergo me da pereza.",
  "Antes era una persona con sueños. Ahora soy un meme con responsabilidades.",
  "El universo conspira... para dejarte en visto.",
  "La matrix no necesita reinicio. Solo necesita un parche de salud mental.",
  "Eres polvo de estrellas. Literalmente. O sea, no esperes un sueldo digno.",
  "Tú pensabas que eras el elegido. Eres el tutorial.",
  "La vida es un juego de rol sin manual de instrucciones.",
  "El sentido de la vida es un bug que nunca se reportó."
  ]
}
